export default [
  {
    id: 1,
    name: "百鳥の歌舞",
    point: 12,
    text: "どうやら、あなたは嫌みたいね…踊りがこのまま終わるのは",
    cards: ["不知火", "緊那羅"]
  },
  {
    id: 2,
    name: "大江山の親友",
    point: 12,
    text: "さあ勝負だ、友よ！",
    cards: ["酒吞童子", "茨木童子"]
  },
  {
    id: 3,
    name: "切られた鬼手",
    point: 4,
    text: "茨木童子の鬼手が、俺の刀を受け止めただと！？",
    cards: ["鬼切", "茨木童子"]
  },
  {
    id: 4,
    name: "大江山I",
    point: 6,
    text: "茨木童子…もうやめよう！俺はお前の復讐の手助けをする！",
    cards: ["酒吞童子", "茨木童子", "鬼切"]
  },
  {
    id: 5,
    name: "大江山II",
    point: 12,
    text: "やれやれ…お二人にはおいらの苦労も少しは考えて欲しいもんだ",
    cards: ["酒吞童子", "茨木童子", "星熊童子"]
  },

  {
    id: 6,
    name: "海国の衆",
    point: 20,
    text: "鈴鹿山の一番のお宝は、互いを大切に思う仲間たちなんだ",
    cards: ["大嶽丸", "鈴鹿御前", "蟹姫", "蠍女", "久次良"]
  },
  {
    id: 7,
    name: "天域の親友",
    point: 12,
    text: "私は罪の玉座にて、私だけの「公正」がやって来るのを待ち続ける",
    cards: ["帝釈天", "阿修羅"]
  },
  {
    id: 8,
    name: "神鬼の縁",
    point: 12,
    text: "彼が純血の修羅鬼になったとしても、神は決して信者を見放さぬ",
    cards: ["鬼童丸", "縁結神"]
  },
  {
    id: 9,
    name: "鈴鹿山の主",
    point: 4,
    text: "見えるか？これからここが私達の新しい家だ！",
    cards: ["大嶽丸", "鈴鹿御前"]
  },
  {
    id: 10,
    name: "海国の同志I",
    point: 4,
    text: "命と引き換えにしても、絶対に若を、そして鈴鹿山のすべてを守るんだ",
    cards: ["大嶽丸", "久次良"]
  },
  {
    id: 11,
    name: "海国の同志II",
    point: 4,
    text: "やっぱり若様が焼いた魚が一番美味しい！まだまだ食べれるわよ！",
    cards: ["大嶽丸", "蟹姫"]
  },
  {
    id: 12,
    name: "海国の同志III",
    point: 4,
    text: "主人の安否に比べれば、私のことなどどうでもよいのです",
    cards: ["鈴鹿御前", "蠍女"]
  },
  {
    id: 13,
    name: "海国の仇",
    point: 6,
    text: "友が残してくれたこの骨で、あの忍者の喉を貫いてみせる",
    cards: ["久次良", "海忍"]
  },
  {
    id: 14,
    name: "大江山の変I",
    point: 6,
    text: "君は何としても、力を我が者にすべきだ",
    cards: ["茨木童子", "煉獄茨木童子"]
  },
  {
    id: 15,
    name: "大江山の変II",
    point: 6,
    text: "鬼王の座は、俺様のものだ",
    cards: ["酒吞童子", "鬼王酒吞童子"]
  },
  {
    id: 16,
    name: "大江山の変III",
    point: 4,
    text: "俺は世界最強の刀になってみせる",
    cards: ["鬼切", "天剣刃心鬼切"]
  },
  {
    id: 17,
    name: "大江山連盟",
    point: 4,
    text: "フッ…さすがは「前鬼王」だ",
    cards: ["源頼光", "鬼王酒吞童子"]
  },
  {
    id: 18,
    name: "大江山の戦",
    point: 4,
    text: "ふん、ならば真剣勝負だ",
    cards: ["鬼王酒吞童子", "大嶽丸"]
  },
  {
    id: 19,
    name: "海国の戦",
    point: 4,
    text: "勝負はどうあれ、これは最後の戦いだ",
    cards: ["荒川の主", "大嶽丸"]
  },
  {
    id: 20,
    name: "海国作の贈呈",
    point: 4,
    text: "いつかまた、どこかの海で再会するであろう",
    cards: ["驍浪荒川の主", "大嶽丸"]
  },
  {
    id: 21,
    name: "いわゆる天命",
    point: 4,
    text: "天命とは不可知かつ不変の物",
    cards: ["玉藻前", "荒"]
  },
  {
    id: 22,
    name: "運命超克",
    point: 6,
    text: "運命に従って称えるよりも、運命を制して未来を切り開く",
    cards: ["燼天玉藻前", "玉藻前"]
  },
  {
    id: 23,
    name: "最後の一人",
    point: 6,
    text: "私は、永遠に私から離れない",
    cards: ["面霊気", "空相面霊気"]
  },
  {
    id: 24,
    name: "三途の花",
    point: 6,
    text: "今夜、わたくしは咲き誇る",
    cards: ["彼岸花", "夜溟彼岸花"]
  },
  {
    id: 25,
    name: "森の王",
    point: 6,
    text: "強さは鎖となり、「王」が孤高である理由となる",
    cards: ["初翎山風", "山風"]
  },
  {
    id: 26,
    name: "豊穣の神",
    point: 6,
    text: "私は人々を守る稲荷神、皆の願いも苦しみも、全て背負います！",
    cards: ["稲荷御饌津", "御饌津"]
  },
  {
    id: 27,
    name: "崇高の白雲",
    point: 6,
    text:
      "大妖怪の器とは、力を得て見下ろした風景ではなく、その風景へとたどり着くまでの執念だ",
    cards: ["少羽大天狗", "大天狗"]
  },
  {
    id: 28,
    name: "風神の守護",
    point: 6,
    text:
      "彼はただ、彼女の目を優しく触った。翌日、村はいつもの静けさを取り戻した",
    cards: ["蒼風一目連", "一目連"]
  },
  {
    id: 29,
    name: "新章開始",
    point: 6,
    text: "どんな物語と出会えるんだろうね？楽しみだよ",
    cards: ["青行燈", "浮世青行燈"]
  },
  {
    id: 30,
    name: "赤の妖刀",
    point: 6,
    text: "これは本能なんかじゃない、これは私じゃない",
    cards: ["赤影妖刀姫", "妖刀姫"]
  },
  {
    id: 31,
    name: "鈴鹿不滅",
    point: 6,
    text: "我が身は滅びたが、鈴鹿山は不滅なり",
    cards: ["麓銘大嶽丸", "大嶽丸"]
  },
  {
    id: 32,
    name: "麓銘帰路",
    point: 4,
    text: "約束だ、俺は死なない、鈴鹿山も消えない",
    cards: ["麓銘大嶽丸", "鈴鹿御前"]
  },
  {
    id: 33,
    name: "荒川の意志の継承者",
    point: 4,
    text: "私が勇敢だと思うなら、風を起こして私に教えて",
    cards: ["聆海金魚姫", "荒川の主"]
  },
  {
    id: 34,
    name: "聆海遠航",
    point: 6,
    text: "じゃあ、行ってくる",
    cards: ["聆海金魚姫", "金魚姫"]
  },
  {
    id: 35,
    name: "縛骨の怨み",
    point: 6,
    text: "今回、あたしは静かに全てを見守る。もう彼のために涙は流さない",
    cards: ["縛骨清姫", "清姫"]
  },
  {
    id: 36,
    name: "仏教の仇I",
    point: 6,
    text: "あらゆる因果、幾度もの輪廻",
    cards: ["清姫", "青坊主"]
  },
  {
    id: 37,
    name: "仏教の仇II",
    point: 6,
    text: "今度会うときは、自らの手でこの悲劇にけりをつける",
    cards: ["縛骨清姫", "青坊主"]
  },
  {
    id: 38,
    name: "傘剣の守護",
    point: 6,
    text: "もう子供達が苦しむことが無いように願うさね",
    cards: ["待宵姑獲鳥", "姑獲鳥"]
  },
  {
    id: 39,
    name: "迎春の雪",
    point: 6,
    text: "恐れるな、今は春だ",
    cards: ["蝉氷雪女", "雪女"]
  },
  {
    id: 40,
    name: "天地応答",
    point: 6,
    text: "求める者がいる限り、御怨般若は必ずその恨みに答える",
    cards: ["御怨般若", "般若"]
  },
  {
    id: 41,
    name: "荒川の守護者",
    point: 6,
    text: "其は荒川の水と周辺を守るあやかし",
    cards: ["驍浪荒川の主", "荒川の主"]
  },
  {
    id: 42,
    name: "画の世界",
    point: 6,
    text: "尽きることなく花は舞い落ち、絵巻は描かれる",
    cards: ["絵世花鳥風月", "花鳥風月"]
  },
  {
    id: 43,
    name: "人魚の姫",
    point: 6,
    text:
      "以前、私が毎日一番楽しみにしていたことの一つは、妹と一緒に海辺で貝殻を集めることでした",
    cards: ["千姫", "鈴鹿御前"]
  },
  {
    id: 44,
    name: "永生の海I",
    point: 4,
    text: "占いは告げました。私達を繋ぐ宿縁を",
    cards: ["八百比丘尼", "鈴鹿御前"]
  },
  {
    id: 45,
    name: "永生の海II",
    point: 6,
    text:
      "あなたの子供たちは立派な姫になり、私はあなたの代わりに最後まで見届けました",
    cards: ["八百比丘尼", "鈴鹿御前", "千姫"]
  },
  {
    id: 46,
    name: "兄妹再会",
    point: 4,
    text: "例え神が相手でも、俺は必ず神楽を守り抜く",
    cards: ["神楽", "源博雅"]
  },
  {
    id: 47,
    name: "桜木の下",
    point: 4,
    text: "あの桜の木の下で、また酒や歓談を楽しもう",
    cards: ["源博雅", "少羽大天狗"]
  },
  {
    id: 48,
    name: "源氏出奔",
    point: 4,
    text: "この一族は許されるべきではないことをあまりにも多くやりすぎた",
    cards: ["源博雅", "源頼光"]
  },
  {
    id: 49,
    name: "弓術の極み",
    point: 4,
    text: "今度再会する時は、彼の力になれるくらい強くなっていたい",
    cards: ["源博雅", "白狼"]
  },
  {
    id: 50,
    name: "死に急ぐ者I",
    point: 4,
    text: "不老不死は辛いものです",
    cards: ["八百比丘尼", "オロチ"]
  },
  {
    id: 51,
    name: "自殺願望II",
    point: 4,
    text: "あなたの命の火…もう冷たくない",
    cards: ["八百比丘尼", "鳳凰火"]
  },
  {
    id: 52,
    name: "燃灯の火",
    point: 6,
    text:
      "その行燈の中の炎は私のものです。これから先、消えることはないでしょう",
    cards: ["青行燈", "鳳凰火"]
  },
  {
    id: 53,
    name: "源氏の生贄",
    point: 4,
    text: "「ニエ…イケニエヲ、ミツケタ！！」",
    cards: ["神楽", "オロチ"]
  },
  {
    id: 54,
    name: "源氏の巫女",
    point: 4,
    text: "私はこの生贄でヤマタノオロチを徹底的に滅ぼす！",
    cards: ["源頼光", "神楽"]
  },
  {
    id: 55,
    name: "邪神の契約",
    point: 4,
    text: "取引成立だ",
    cards: ["源頼光", "オロチ"]
  },
  {
    id: 56,
    name: "邪神封印",
    point: 4,
    text:
      "この安倍晴明、陰陽師の名にかけて、命と引換えにしても都を守り抜くと誓う",
    cards: ["晴明", "オロチ"]
  },
  {
    id: 57,
    name: "黒夜山の出会い",
    point: 4,
    text: "何も分からずただ震えていた私を、彼は優しく抱きしめてくれた",
    cards: ["晴明", "神楽"]
  },
  {
    id: 58,
    name: "血の契り",
    point: 4,
    text: "汝の名は鬼切、それは天下の悪鬼を斬ってできた刀",
    cards: ["源頼光", "鬼切"]
  },
  {
    id: 59,
    name: "源氏兵器",
    point: 4,
    text: "誰のために戦う？",
    cards: ["鬼切", "赤影妖刀姫"]
  },
  {
    id: 60,
    name: "源氏の妖刀",
    point: 4,
    text: "人間でなくなったのなら、我が源氏の刀になりたまえ",
    cards: ["源頼光", "赤影妖刀姫"]
  },
  {
    id: 61,
    name: "妖刀の封印",
    point: 6,
    text: "君の居場所を作ってみよう",
    cards: ["晴明", "赤影妖刀姫", "妖刀姫"]
  },
  {
    id: 62,
    name: "源氏の追撃",
    point: 6,
    text: "一緒に美味しい花泥を味わってみない？",
    cards: ["赤影妖刀姫", "彼岸花"]
  },
  {
    id: 63,
    name: "冥界の盆栽",
    point: 4,
    text: "ならちょうどいいハサミでも探し、あの盆栽を手入れしてやろうかしら",
    cards: ["閻魔", "彼岸花"]
  },
  {
    id: 64,
    name: "賽の河原",
    point: 4,
    text: "教えてくれ、どうすれば賽の河原にたどり着ける？",
    cards: ["彼岸花", "鈴鹿御前"]
  },
  {
    id: 65,
    name: "冥界の氷山",
    point: 4,
    text: "妾に知恵を貸すのだ、今日はどんな風にあの氷山をからかおうか？",
    cards: ["閻魔", "判官"]
  },
  {
    id: 66,
    name: "新任鬼使い",
    point: 4,
    text: "そ、それなら、僕の魂を半分彼に分け与えましょう！",
    cards: ["黒童子", "白童子"]
  },
  {
    id: 67,
    name: "冥界の案内人",
    point: 4,
    text: "全てを失ってでも、「兄」は弟を守るものだ",
    cards: ["白無常", "黒無常"]
  },
  {
    id: 67,
    name: "無常師弟",
    point: 20,
    text: "白い鬼に黒い鬼、なんだか見覚えがあるようだが？",
    cards: ["白無常", "黒無常", "黒童子", "白童子"]
  },
  {
    id: 68,
    name: "冥府の衆",
    point: 30,
    text: "妾の閻魔殿は、実につまらない場所だわ",
    cards: ["閻魔", "判官", "白無常", "黒無常", "孟婆"]
  },
  {
    id: 69,
    name: "都の持久走",
    point: 6,
    text: "ここで試合するの？",
    cards: ["孟婆", "山兎"]
  },
  {
    id: 70,
    name: "鬼王の宴",
    point: 16,
    text: "百鬼の夜、怪異の宴",
    cards: ["鈴鹿御前", "鬼王酒吞童子", "燼天玉藻前"]
  },
  {
    id: 71,
    name: "冥界の招魂",
    point: 8,
    text: "私達が冥界に戻ったあと、閻魔様は捜査停止を命じた",
    cards: ["白無常", "黒無常", "薫"]
  },
  {
    id: 72,
    name: "共依存",
    point: 4,
    text: "何が起きても、私がいるから",
    cards: ["山風", "薫"]
  },
  {
    id: 73,
    name: "七角山",
    point: 20,
    text: "風を操る…妖怪？私が知っているのは、七角山に住んでいる風の神だけど",
    cards: ["一目連", "シシオ", "山風", "薫"]
  },
  {
    id: 74,
    name: "高天原I",
    point: 4,
    text: "はじめまして、私は御饌津。命を受け、あなたを助けに来ました",
    cards: ["荒", "稲荷御饌津"]
  },
  {
    id: 75,
    name: "高天原II",
    point: 4,
    text: "何かあったときは、必ず守ってあげる",
    cards: ["荒", "御饌津"]
  },
  {
    id: 76,
    name: "孤羽の鳴",
    point: 6,
    text: "いつか不幸と苦難が過ぎ去って、幸福の日々がやってくると信じていると",
    cards: ["荒", "御饌津", "鴆"]
  },
  {
    id: 77,
    name: "神社で大暴れI",
    point: 4,
    text: "我々はその妖怪を怒らせ、ご主人様に最強の力を献上するのだ",
    cards: ["大天狗", "面霊気"]
  },
  {
    id: 78,
    name: "神社で大暴れII",
    point: 4,
    text: "やはりやればできるのね",
    cards: ["御饌津", "面霊気"]
  },
  {
    id: 79,
    name: "都の闇",
    point: 6,
    text: "共に大義を成し遂げよう！",
    cards: ["大天狗", "雪女", "黒晴明"]
  },
  {
    id: 80,
    name: "陰陽分離",
    point: 4,
    text: "いつか人々は気づくだろう、己の魂の奥に根付く罪に",
    cards: ["黒晴明", "晴明"]
  },
  {
    id: 81,
    name: "天狗一族",
    point: 12,
    text: "いつの日か、僕は一番高い山に現れるでしょう",
    cards: ["少羽大天狗", "大天狗", "烏天狗"]
  },
  {
    id: 82,
    name: "暗闇の蠱惑",
    point: 4,
    text: "あなたが喜んでくれるなら、ずっと食べ続ける",
    cards: ["黒晴明", "鬼女紅葉"]
  },
  {
    id: 83,
    name: "酒で憂さを紛らわす",
    point: 4,
    text: "酒だけが俺様の孤独に寄り添ってくれる！",
    cards: ["酒吞童子", "鬼女紅葉"]
  },
  {
    id: 84,
    name: "日輪の城I",
    point: 4,
    text:
      "彼女はこの輪廻に閉じ込められていない。もしかしたら、現状を変える鍵になるかもしれないな",
    cards: ["晴明", "滝夜叉姫"]
  },
  {
    id: 85,
    name: "日輪の城II",
    point: 6,
    text: "これは雲外鏡です。外界から見つからぬよう、日輪の城を守る神器です",
    cards: ["滝夜叉姫", "雲外鏡"]
  },
  {
    id: 86,
    name: "桜の宴I",
    point: 8,
    text: "うわぁ、金魚姫ちゃんすっごいー！きれい…",
    cards: ["かぐや姫", "金魚姫"]
  },
  {
    id: 89,
    name: "桜の宴II",
    point: 10,
    text: "にぎやかなほうがいいよね！今日は女子会だもん！",
    cards: ["かぐや姫", "金魚姫", "煙々羅"]
  },
  {
    id: 90,
    name: "桜の宴III",
    point: 10,
    text:
      "えっ、まさかあなたも、金魚姫ちゃんに誘われて女子会に参加しに来たの？",
    cards: ["荒", "かぐや姫", "金魚姫", "煙々羅"]
  },
  {
    id: 91,
    name: "氷雪の記憶",
    point: 6,
    text: "私が誰か、思い出したか？おまえは…「雪走」の元主…",
    cards: ["玉藻前", "雪童子"]
  },
  {
    id: 92,
    name: "逢魔が原",
    point: 6,
    text: "ここは玉藻前様の領地よ、帰りなさい",
    cards: ["玉藻前", "百目鬼"]
  },
  {
    id: 93,
    name: "夢山の主",
    point: 4,
    text: "セイメイ様ったら、また小白をからかいましたね！",
    cards: ["晴明", "白蔵主"]
  },
  {
    id: 94,
    name: "縁結の神",
    point: 6,
    text:
      "確かに他の神々と比べて、縁結びの神はこれ以上ないほどに普通の容姿をしているな",
    cards: ["玉藻前", "縁結神"]
  },
  {
    id: 95,
    name: "桜と桃",
    point: 6,
    text: "…桜、絶対に幸せになってや",
    cards: ["桃の精", "桜の精"]
  },
  {
    id: 96,
    name: "織雪",
    point: 8,
    text: "最も残酷な出会いは、永遠の別れの後の再会だ",
    cards: ["納棺師", "一反木綿"]
  },
  {
    id: 97,
    name: "星火結界I",
    point: 6,
    text: "陰陽師様は最初星火結界をどのように使っていましたか？",
    cards: ["不知火", "酒吞童子"]
  },
  {
    id: 98,
    name: "星火結界II",
    point: 15,
    text: "陰陽師様は最初星火結界をどのように使っていましたか？",
    cards: ["不知火", "酒吞童子", "久次良"]
  },
  {
    id: 99,
    name: "伝統超鬼王",
    point: 30,
    text: "こちらはかつて陰陽師様と共に超鬼王の戦場を潜り抜けてきた式神です",
    cards: ["清姫", "面霊気", "両面仏"]
  },
  {
    id: 100,
    name: "伝統逢魔が時",
    point: 40,
    text: "こちらはかつて陰陽師様と共に逢魔が時を潜り抜けてきた式神です",
    cards: ["追月神", "書妖", "丑の刻参り", "茨木童子", "清姫"]
  }
];
